[
  {
    "paragraph": "TO: All Office Employees<br>FROM: Ruth Crawford<br>RE: New Phone System<br>DATE: May 22<br><br>As you know, we badly need to modernize Our communications system. I have enclosed with this memo some descriptions of phone systems sent by sales representatives. Please read the materials carefully and send your recommendations to me. <br><br>The system should be able to handle at least one hold line and -eight extension lines. My 9pinion it that a built-in answering machine is necessary. Conference calls and speed-dialing features are now standard in many systems and could prove useful. <br><br>At the present time our office uses twelve phones, and although we do not have a fixed limit for the unit price. it should he mid-range. Recommendations should be in my office by the end of the week 50 an order can be placed through Supplies and Equipment by the first of the month. <br><br>Enclosures",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "Choosing a new telephone system",
        "B": "Holding a conference on telecommunications",
        "A": "Repairing old telephone units",
        "D": "Communicating by telephone less frequently",
        "question": "What does the memo discuss?",
        "idQuestion": 153
      },
      {
        "answerCorrect": "D",
        "D": "One hold line and at least eight extension lines",
        "B": "Use of standard colors",
        "C": "Separate answering machine",
        "A": "Low price per unit",
        "question": "What is a criterion for selecting equipment?",
        "idQuestion": 154
      },
      {
        "answerCorrect": "D",
        "D": "Notify Ruth Crawford of a preference",
        "B": "Organize a conference to discuss the matter",
        "C": "Order new phones right away",
        "A": "Contact Supplies and Equipment as soon as possible",
        "question": "What should people do after reading the memo?",
        "idQuestion": 155
      }
    ]
  },
  {
    "paragraph": "In this part, you will read a selection of charts and tables. Each text is followed by several questions. Select the best answer for each question by clicking on the answer you want to choose.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Education",
        "B": "Food",
        "C": "Transportation",
        "D": "Heath care",
        "question": "Which of the following was almost unchanged?",
        "idQuestion": 156
      },
      {
        "answerCorrect": "D",
        "D": "Housing",
        "B": "Education",
        "C": "Transportaion",
        "A": "Food",
        "question": "Which category experienced the most changes?",
        "idQuestion": 157
      },
      {
        "answerCorrect": "B",
        "B": "Differences in social services between 1950 and 2010",
        "A": "Changes in transportation between 1950 and 2010",
        "C": "Changes in accommodation in 60 years",
        "D": "Differences in education in the period from 1950 to 2010",
        "question": "What would this chart likely be about?",
        "idQuestion": 158
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> Advertisement</p></b>Try new and improved Green Mountain Tea. Traditionally grown and hand picked by the folks who have developed tea for centuries, Green Mountain Tea gives you a taste of history. It's delicious, and it's healthy, too. Green Mountain Tea contains more vitamins than any other tea on the market. <br>&nbsp;&nbsp;   • Good for colds, headaches, and even stomachaches! One box of fifty tea bags is only $5.00.<br>&nbsp;&nbsp;   • Note - claim hot yet proven through scientific study",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "Fifty",
        "B": "Fifteen",
        "A": "Twenty",
        "D": "Twelve",
        "question": "How many tea bags are in one box?",
        "idQuestion": 159
      },
      {
        "answerCorrect": "D",
        "D": "Green Mountain Tea is good for toothaches.",
        "B": "Green Mountain Tea is new.",
        "C": "Green Mountain Tea is delicious.",
        "A": "Green Mountain Tea is good for headaches.",
        "question": "Which of the following is NOT true?",
        "idQuestion": 160
      },
      {
        "answerCorrect": "B",
        "B": "$0.10",
        "A": "$5.00",
        "C": "$1.00",
        "D": "$0.50",
        "question": "How much does it cost for one tea bag?",
        "idQuestion": 161
      }
    ]
  },
  {
    "paragraph": "At a recent press conference, spokespersons for both Interlink and USnet announced that their long-standing rivalry would come to an end. The two Internet Service Providers (ISP) have made the decision to merge into one company, US Interlink.<br>Despite the ever-increasing number of households that log onto the Internet from home, both companies posted decreased profit margins during the last fiscal year. Industry analysts attribute the decline to the surprising success of smaller local service providers.<br>Once the merger is complete, US Interlink alone will provide Internet service to nearly 53% of all American households that currently subscribe to an ISP. The new company will be better able to focus on expanding its market share because completion will only come from smaller and newer firms. In fact, several smaller ISP companies have asked officials to look into anti-trust laws to keep the merger from happening.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "They will reorganize into a single service provider",
        "B": "They will purchase an Internet Service Provider",
        "C": "They will prevent smaller companies from merging",
        "D": "They will help establish anti-trust legislation",
        "question": "What is being planned for USnet and Interlink?",
        "idQuestion": 162
      },
      {
        "answerCorrect": "B",
        "B": "Prevent the merger",
        "A": "Repeal anti-trust laws",
        "C": "Increase profit margins",
        "D": "Reduce Internet use",
        "question": "What are smaller firms trying to do?",
        "idQuestion": 163
      },
      {
        "answerCorrect": "A",
        "A": "Both companies experienced a decline in sales",
        "B": "The popularity of the Internet is rising rapidly",
        "C": "USnet recently declared bankruptcy",
        "D": "Smaller companies have filed anti-trust lawsuit",
        "question": "Why is the change being made?",
        "idQuestion": 164
      }
    ]
  },
  {
    "paragraph": "Those old Movie Goer magazines in the basement may be worth more than you would imagine. A 152 copy featuring Clark Gable can be worth over $750 and an old Lucille Ball is valued at $900. But it’s not just the oldies that are worth so much money. A collection of twenty-five Lost in Space covers form June,2001 sells for more than $450 online. “The internet has been great for collecting and has made it a lot easier to find things”, says George Boulis, 58, a Boston based collector who has all the Movie Goer Magazine covers. They’re worth about $28000. And what do you think is the most valuable issue? The first one, of course: a mint-condition copy goes for more than $1850.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "The premier issue",
        "B": "The ultimate issue",
        "A": "The one with Lucille Ball",
        "D": "The one with Clark Cable",
        "question": "Which is the most valuable issue of this magazine?",
        "idQuestion": 165
      },
      {
        "answerCorrect": "A",
        "A": "In the basement",
        "B": "In the attic",
        "C": "Under their beds",
        "D": "In their garages",
        "question": "Where does the writer assume the readers may have old issues of this magazine?",
        "idQuestion": 166
      },
      {
        "answerCorrect": "A",
        "A": "The monetary value of old covers of Movie Goer Magazine",
        "B": "The literary value of Movie Goer Magazine",
        "C": "The literary value of Movie Goer Magazine",
        "D": "The monetary value of old issues of Movie Goer Magazine",
        "question": "What is this article about?",
        "idQuestion": 167
      }
    ]
  },
  {
    "paragraph": "Are you setting up a small business? Worried about the costs of renting office space and employing the right people? <br>Rebus Virtual Office World can help you. With our Basic Office Deal, we can set up a virtual office for you practically overnight. <br>We will give your business a professional image and our polite, friendly staff will handle your calls and present your business in the best possible way. We can provide you with: a professional business address, a local phone number and we will also handle mail. <br>For a more personal approach, with the option of forwarding mail and messages to your home address, don’t hesitate to ask us about our Premier Office Deals.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "A mail-forwarding service ",
        "A": "A professional address ",
        "C": "A telephone-answering service ",
        "D": "A polite receptionist ",
        "question": "Which of the following is not included in the Basic Office deal?",
        "idQuestion": 168
      },
      {
        "answerCorrect": "B",
        "B": "An advertisement for a new business service ",
        "A": " A message from a business to a current client ",
        "C": "An email from one business worker to another ",
        "D": "A newspaper article about a new business’s success ",
        "question": "Where is the text from?",
        "idQuestion": 169
      },
      {
        "answerCorrect": "C",
        "C": "Off-site staff to perform general office duties ",
        "B": "A site where several businesses can locate their offices ",
        "A": "Advice on how to make your business more professional ",
        "D": "Temporary staff for local businesses ",
        "question": "What does the service provide?",
        "idQuestion": 170
      }
    ]
  },
  {
    "paragraph": "If you need to cancel or change your reservation for this tour, we will refund your deposit, in full, up to thirty days prior to departure. If you need to cancel your reservation after thirty days, no refund is possible, but you may sell your place or send a friend in your place. All group reservations are subject to a 90-day cancellation policy.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Sending in a refund request.",
        "B": "Joining a group tour",
        "C": "Giving your place to a friend",
        "D": "Traveling 30 days earlier",
        "question": "What is suggested as an afternative to cancellation?",
        "idQuestion": 171
      },
      {
        "answerCorrect": "C",
        "C": "100",
        "B": "0",
        "A": "30",
        "D": "90",
        "question": "What percentage of the deposit will be refunded with a 30-day cancellation notice?",
        "idQuestion": 172
      }
    ]
  },
  {
    "paragraph": "LONDON-One of the Mitchell Motor Company's main British plants remained closed today by an unofficial strike, even though the company's assembly line workers have accepted a pay increase. About 550 maintenance technicians are en strike at the High tower factory in northern England. In response, Mitchell has laid off 8,000 assembly line workers there Mitchell's 32,000 assembly-line workers voted to accept a 6.2 percent pay increase this week. But the technicians argued that they were losing against unskilled workers and threatened to spread their strike to other plants. The strike has forced Framn to halt production of vans at its facility in southern England.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "Assembly line workers have been laid off.",
        "A": "8,000 technicians have bean fired.",
        "C": "Van models have been redesigned.",
        "D": "Their salaries have increased",
        "question": "What has been the result of the technicians' strike?",
        "idQuestion": 173
      },
      {
        "answerCorrect": "A",
        "A": "Accept a pay Increase",
        "B": "Go on strike",
        "C": "Support the technicians'' demands",
        "D": "Move to another plant",
        "question": "What have the assembly-line workers agreed to do?",
        "idQuestion": 174
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> Memorandum</p></b>To: Supervisors<br>From: Judy Linquiest, Human Resource Manager<br>Sub:Probation periods<br><br>As off January 1st all new employees will be subject to a 3 month probationary period. Medica, holiday, and flextime benefits will not apply to new staff members until the full 3 months have expired. After the three months have been completed, please contact your employees and inform them that their probationary period has ended. The HR department will contact you by email 2 days in advance to remind you of the date. Thank you for your cooperation.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "to inform supervisors of a change in policy.",
        "A": "to inform all employees of a new expiration date.",
        "C": "to put staff members on probation.",
        "D": "to introduce the HR department.",
        "question": "What is the main purpose of this memo?",
        "idQuestion": 175
      },
      {
        "answerCorrect": "B",
        "B": "on January 1st.",
        "A": "today.",
        "C": "in 2 days.",
        "D": "in 3 months.",
        "question": "When does the change come into effect?",
        "idQuestion": 176
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> FUEL ADJUSTMENT NOTICE</p></b>With the approval of the Price Control Commission, Velcorp Power announces that the fuel adjustment will be decreased to 1.8747 cents per kilowatt hour sold, effective with meter readings taken on or after November 1, and until further notice.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Prices will change.",
        "B": "The commission will have its monthly meeting.",
        "C": "Fuel will be sold by cubic meter.",
        "D": "Meters will be read more often",
        "question": "What will happen on November 1?",
        "idQuestion": 177
      },
      {
        "answerCorrect": "D",
        "D": "An electric company",
        "B": "A law office",
        "C": "A gasoline station",
        "A": "The Price Control Commission",
        "question": "Who issued this notice?",
        "idQuestion": 178
      }
    ]
  },
  {
    "paragraph": "LONDON – In May, Great Britain’s Home Office, deciding on compensation for a man who served four years in prison for industrial espionage that he did not commit, ruled that he was entitled to about $1.1 million. They sais, however, that he would have to reimburse the prison about $23.000 for four years’ room and board. The outraged Michael O’Brien, age 34, was freed by a Court of Appeal. He said, “They don’t charge guilty people for bed and board. They only charge innocent people!”",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "A group of judges",
        "B": "The Queen",
        "A": "A government agency",
        "D": "Popular opinion",
        "question": "Who decided that Michael O’Brien should be released from prison?",
        "idQuestion": 179
      },
      {
        "answerCorrect": "C",
        "C": "He has to pay back money to the prison",
        "B": "He has to pay money to the Home Office",
        "A": "He will have more money than he ever dreamed of",
        "D": "The authorities never caught the real spy",
        "question": "What is upsetting Mr. O’Brien?",
        "idQuestion": 180
      },
      {
        "answerCorrect": "D",
        "D": "Carry out",
        "B": "Believe in",
        "C": "Profit from",
        "A": "Condone",
        "question": "The word “commit” in line 5 is closest in meaning to",
        "idQuestion": 181
      },
      {
        "answerCorrect": "D",
        "D": "Spying on other companies",
        "B": "Robbing a bank",
        "C": "Forging documents",
        "A": "Embezzling thousands from his company",
        "question": "What has Mr. O’Brien been convicted of?",
        "idQuestion": 182
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> Sea Island Resort<br>Spend your next vacation<br>with us.</p></b>Enjoy our:<br>&nbsp;&nbsp;   • private beach<br>&nbsp;&nbsp;   • two swimming pools<br>&nbsp;&nbsp;   • four tennis courts<br>&nbsp;&nbsp;   • beautiful weather all year<br><br>It's easy to get here. We're just eight kilometers from the airport.<br><br>Call your travel agent to make reservations.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "Play golf",
        "B": "Eat",
        "C": "Play tennis",
        "A": "Swim",
        "question": "What is one thing you cannot do at Sea Island Resort?",
        "idQuestion": 183
      },
      {
        "answerCorrect": "C",
        "C": "not public",
        "B": "personal",
        "A": "sandy",
        "D": "Large",
        "question": "The word “private” is closest in meaning to ................",
        "idQuestion": 184
      },
      {
        "answerCorrect": "D",
        "D": "Call a travel agent",
        "B": "Write a letter to the resort owner",
        "C": "Send an e-mail",
        "A": "Call the airport",
        "question": "How can you make reservations for Sea Island Resort?",
        "idQuestion": 185
      },
      {
        "answerCorrect": "B",
        "B": "A vacation place",
        "A": "An airline",
        "C": "A travel agency",
        "D": "A sports club",
        "question": "What is this ad for?",
        "idQuestion": 186
      }
    ]
  },
  {
    "paragraph": "Here’s a mouth-watering cookie recipe for you to try at home. You will need two cups each of margarine, white sugar and brown sugar; four eggs, four cups of flour, 1 teaspoon of baking powder, a pinch of salt and a cup of milk chocolate chips. First of all, pre-heat the oven to 350 degrees Fahrenheit.Take a large bowl and cream together the margarine and sugar until they are smooth.  Then add the eggs, one by one.  Sift the flour and baking powder into the mixture and add the salt. Finally add the chocolate chips.  Drop spoonfuls of the mixture onto ungreased cookie sheets and bake for eight to ten minutes until the edges are golden brown.  Cool for one hour before eating.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "chocolate chips",
        "B": "salt",
        "A": "baking powder",
        "D": "eggs",
        "question": "Which of the following ingredients is added last?",
        "idQuestion": 187
      },
      {
        "answerCorrect": "C",
        "C": "cream",
        "B": "flour",
        "A": "eggs",
        "D": "margarine",
        "question": "Which of the following is NOT an ingredient in the recipe?",
        "idQuestion": 188
      },
      {
        "answerCorrect": "D",
        "D": "Turn on the oven",
        "B": "Put the margarine and sugar in a bowl",
        "C": "Sift the flour",
        "A": "Break the eggs",
        "question": "What must the cook do first?",
        "idQuestion": 189
      },
      {
        "answerCorrect": "D",
        "D": "a sieve",
        "B": "a microwave",
        "C": "a saucepan",
        "A": " a knife",
        "question": "Which of the following items is needed to make this recipe?",
        "idQuestion": 190
      }
    ]
  },
  {
    "paragraph": "<b>Passage 1:</b><br><br> <b><p align =\"center\"> Preferred Customer Card<br>Application Procedure</p></b>Please complete the attached form at least two weeks prior to your next visit to Trinity Spa. A photocopy of some photo identification must be included as well as full payment for administrative fees in order to assure the full benefits of the Preferred Customer status as outlined in our information package. Please send the completed form by fax (416) 538 2099 to the attention of “The Preferred Customer Card Administrator” or to the following address:<br><br>“The Preferred Customer Card Administrator”<br>Trinity Spa, 1 Hazeltree Lane, Toronto, ON<br><br>Please allow two weeks for proper processing. If you have any questions or comments, please send an email to PCCA@trinityspa.org. We are looking forward to welcoming you as a Preferred Customer.<br><br> <b>Passage 2:</b><br><br><br><b><p align =\"center\"> Trinity Spa Preferred Customer Card Application Form<br> PERSONAL INFORMATION </p></b><br> First name: Sally<br>Surname: Hancock<br>Please check: …. Mr. …X...Miss …. Ms<br>Date of birth: October 16, 1976<br>Mailing Address: 345 University street, suite 305 Toronto, ON, Canada M5M-3B9<br><br>Preferred services:<br>1.Facial massage<br>2.Aroma therapy<br>3.Acu Chi<br>Home phone: 755 4900<br>Business phone: 243 2840<br>Fax. No. (area code): 416 243 0400<br>Email: sallyh@pj.com<b><p align =\"center\"> CARD PICK UP METHOD</p></b><br>{x}Pick up customer service center<br>{…}By mail<br>Sally Hancock<br>Monday, September 25 2006",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "The document processing fee",
        "B": "The membership card",
        "C": "A passport-sized picture",
        "A": "The annual membership fee",
        "question": "What is asked to be sent with the application form?",
        "idQuestion": 191
      },
      {
        "answerCorrect": "D",
        "D": "Birth place",
        "B": "Last name",
        "C": "Contact number",
        "A": "Today’s date",
        "question": "What information is NOT requested in the form?",
        "idQuestion": 192
      },
      {
        "answerCorrect": "B",
        "B": "By e-mail",
        "A": "By fax",
        "C": "By phone",
        "D": "By mail",
        "question": "How can someone make further inquiries?",
        "idQuestion": 193
      },
      {
        "answerCorrect": "C",
        "C": "By showing up in person",
        "B": "By regular mail",
        "A": "By sending her assistant",
        "D": "By a special delivery",
        "question": "How will Sally Hancock receive the card?",
        "idQuestion": 194
      },
      {
        "answerCorrect": "D",
        "D": "October 9",
        "B": "September 25",
        "C": "October 16",
        "A": "October 30",
        "question": "When will Sally Hancock’s application be approved?",
        "idQuestion": 195
      }
    ]
  },
  {
    "paragraph": "<b>Passage 1:</b><br><br><b><p align =\"center\"> Don’t miss this unique event!<br>Daniel Metzgert performs unplugged at Savoy Music</p></b><br>Daniel Metzgert, famous for his hits Stars over Mississippi and Saving my love, will be in town October 19-20. Metzgert’s smooth slide guitar playing and memorable voice have enraptured audiences for over 15 years. It is Savoy Music’s pleasure to host Daniel Metzgert in a rare acoustic performance of his most loved tunes.<br><br>Location: Savoy Music (Downtown)<br>Dates: Friday and Saturday, October 19-20<br>Show Time: 8:30 p.m.<br>Cost: $22 for adults, $12 for children (12 and under)<br><br>You can mail a check or money order to Savoy Music by October 18 if you wish to order tickets in advance. You can request that tickets be mailed to you or picked up at Will Call. In addition, you can use our ticket-by-phone service (credit card required) by calling 321-213-3243. Tickets will also be available the night of the performance starting at 7p.m. (cash will then be the only accepted form of payment). Come early to get a good seat!<br><br>For additional information, contact us at 321-213-3244 or send an e-mail to our concert coordinator, Jamie Severn, at <u>savoyperfomances@savoy.com</u>.<br><br><b>Passage 2:</b><br><br>Jamie SevernxSavoy Music<br>43 Delany St.<br>Mt. Washington, CO 82312<br>October 10<br><br>Dear Ms. Severn:<br><br>I am thrilled to hear that Daniel Metzgert will be making an appearance at your store this month. Metzgert has been a favorite of mine for years, and I have enjoyed many concerts of his at other venues over the years. The show at the Savoy will be my first chance to see him play acoustically. Thank you for bringing him back to Colorado! Please reserve two adult tickets and one children’s ticket in my name. Enclosed is a check for $56. Please hold my tickets at Will Call. I will be at the Savoy early on the 19thto pick them up.<br><br>Thank you,<br>Janet Peters",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "In cash only",
        "A": "By credit card",
        "C": "By personal check",
        "D": "My money order",
        "question": "After October 18, how can someone pay for a ticket?",
        "idQuestion": 196
      },
      {
        "answerCorrect": "B",
        "B": "friday",
        "A": "thursday",
        "C": "saturday",
        "D": "Sunday",
        "question": "When will Ms. Peters attend the performance?",
        "idQuestion": 197
      },
      {
        "answerCorrect": "D",
        "D": "the performer will play acoustic music",
        "B": "tickets are sold out",
        "C": "there will be a performance on Sunday",
        "A": "the show will be held next to Savoy Music",
        "question": "What does the flyer mention?",
        "idQuestion": 198
      },
      {
        "answerCorrect": "D",
        "D": "she will attend the concert with other people.",
        "B": "this is her first time to see Mr. Metzgert in concert",
        "C": "she plans to pay for the tickets by credit card",
        "A": "she would like the tickets mailed to her.",
        "question": "What does the letter indicate about Ms. Peters?",
        "idQuestion": 199
      },
      {
        "answerCorrect": "A",
        "A": "type",
        "B": "credit & venue",
        "C": "venue",
        "D": "check",
        "question": "On the flyer, what does the word “form” in line 13 refer to?",
        "idQuestion": 200
      }
    ]
  }
][
  {
    "paragraph": "Vancouver Manufacturing<br>9102 NW 99* Street, Vancouver Washington 98655<br>(800)-555-1212 – www.example.com<br>September 25, 2005<br><br>Mr. John Taylor<br>Director of Operations<br>ABC corporation<br>100 E Main Street<br>Vancouver, WA 98685<br><br>Dear Mr. Taylor, <br><br>As our new letterhead indicates, we have recently changed the name of our business from Fort Vancouver Manufacturing to Vancouver Manufacturing. <br>There has been no change in management and we will be providing the same products and fine service in which we have built our reputation in the industry. We would appreciate it if you would bring this annoucement to the attention of your accounts payable department and direct them accordingly. <br>Thank you for being one of our valued customers. We appreciate your cooperation in this matter. <br><br>Al Olsen, <br>President, Vancouver Manufacturing",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "To announce a change in company name",
        "B": "To announce a change in company management",
        "C": "To announce a change in providing products",
        "A": "To thank valued customers",
        "question": "What is the purpose of this letter?",
        "idQuestion": 153
      },
      {
        "answerCorrect": "A",
        "A": "collaboration",
        "B": "Link",
        "C": "Connection",
        "D": "Relation",
        "question": "The word ”cooperation” in paragraph 3, line 2 is closest in meaning to?",
        "idQuestion": 154
      },
      {
        "answerCorrect": "D",
        "D": "The director of Operations at ABC corporation",
        "B": "A customer of ABC corporation",
        "C": "The president of Vancouver Manufacturing",
        "A": "The accountant at Vancouver Manufacturing",
        "question": "Who is Mr. Taylor?",
        "idQuestion": 155
      }
    ]
  },
  {
    "paragraph": "TO: Bill Meredith<br>FROM: Mr. Chambers<br>DATE: May 29th, 2011<br>SUBJECT: seminar<br><br>A seminar on Selling Computerized High Technology will be held at the Bolten Hotel on June 15th, 2011; at 1:00 p.m. ABC Corporation is conducting the seminar, which should be extremely informative. <br>We strongly recommend that every member of the sales force attend this seminar. We will, of course, pay the entrance fees for all employees who attend. Please encourage everyone to go, and please provide me with the names of those who will attend no later than June 1st. I appreciate it.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "Computerized High Technology sale",
        "A": "Training sales force",
        "C": "Technological sales information",
        "D": "Technology",
        "question": "What will this seminar be about?",
        "idQuestion": 156
      },
      {
        "answerCorrect": "B",
        "B": "In about two weeks",
        "A": "At the end of the summer",
        "C": "In the first month of the year",
        "D": "In one month",
        "question": "When will the seminar be held?",
        "idQuestion": 157
      },
      {
        "answerCorrect": "B",
        "B": "The sales department officers",
        "A": "All employees",
        "C": "Bill Meredith",
        "D": "ABC Corporation’s officers",
        "question": "Who is most recommended to take part in the workshop?",
        "idQuestion": 158
      }
    ]
  },
  {
    "paragraph": "COMMUNICATIONS EQUIPMENT EXHIBITION<br>CARACAS, VENEZUELA<br>JUNE 2~27<br><br>Rapid economic development, high oil revenues, few trade barriers, and geographic proximity make Venezuela an extremely attractive market for US manufacturers of communications equipment. Sales of these products are projected to climb from $191 million this year and peak at nearly $600 million in five years, reflecting not only large increases in the amount and variety of equipment purchased, but also significant upgrading of current installations. Call 721-6389 for more information.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "A nationwide communications system",
        "A": "A lack of trade restrictions",
        "C": "Accelerated economic growth",
        "D": "Significant revenues from oil",
        "question": "Which of the following is NOT mentioned as a key factor in making Venezuela an attractive market?",
        "idQuestion": 159
      },
      {
        "answerCorrect": "C",
        "C": "In five years",
        "B": "This year",
        "A": "Next year",
        "D": "In two years",
        "question": "When are sates expected to level off?",
        "idQuestion": 160
      },
      {
        "answerCorrect": "A",
        "A": "United States manufacturers",
        "B": "Venezuelan distributors",
        "C": "Manufacturers from all Latin American countries",
        "D": "United States importers",
        "question": "For whom is this notice intended?",
        "idQuestion": 161
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> PETERBOROUGH MANOR - Guest Attendant (Part Time)</p></b>A P.S.W guest attendant is required at Peterborough Manor.<br>Must be available for shift work and every other weekend. Previous housekeeping experience is required. Experience with seniors preferred. Police check is required.<br>Resumes for this position may be forwarded in confidence to: Peterboroughmanor@chartwellreit.ca or mail to: Administrator, Peterborough Manor, 1039 Water St., Peterborough, ON. K9H 3P5<br>Thank you for your interest. Only candidates selected for an interview will be contacted. No phone calls please.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "A job recruitment",
        "A": "A new company",
        "C": "A new website",
        "D": "A new house",
        "question": "What is this advertisement about?",
        "idQuestion": 162
      },
      {
        "answerCorrect": "B",
        "B": "Via email",
        "A": "In person",
        "C": "Via interview",
        "D": "By phone",
        "question": "How can applicants apply for this position?",
        "idQuestion": 163
      },
      {
        "answerCorrect": "D",
        "D": "Applicants must have experience in the police field.",
        "B": "Applicants must be ready for shift work.",
        "C": "Applicants must work on Saturdays and Sundays.",
        "A": "Applicants must have experience in doing housework.",
        "question": "Which of the following is NOT mentioned in this advertisement?",
        "idQuestion": 164
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> Low Airfares </p></b><table align =\"center\"><tr><td> New York </td><td> Berlin </td><td> $349 </td></tr><tr><td> New York </td><td> San Francisco </td><td> $239 </td></tr><tr><td> New York </td><td> Bombay </td><td> $538 </td></tr><tr><td> Washington </td><td> Rome </td><td> $379 </td></tr><tr><td> San Francisco </td><td> Paris </td><td> $456 </td></tr></table>Alt flights make at least one stop with a change of aircraft. Tickets must be purchased two weeks in advance. Once ticketed any alteration wit coat $25.00. No refunds.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "You change planes.",
        "B": "You can get a refund.",
        "A": "You must pay an alteration fee",
        "D": "You pay $239.",
        "question": "If you go from New York to Berlin, what happens?",
        "idQuestion": 165
      },
      {
        "answerCorrect": "B",
        "B": "Pay a $25 charge.",
        "A": "Trade tickets at the airport.",
        "C": "Buy a new ticket.",
        "D": "Fly with another airline.",
        "question": "If you want to change your ticket, what do you have to do?",
        "idQuestion": 166
      },
      {
        "answerCorrect": "B",
        "B": "Fourteen days",
        "A": "One day",
        "C": "One week",
        "D": "Ten days",
        "question": "How early do you have to purchase your ticket in order to get the lowest fare?",
        "idQuestion": 167
      }
    ]
  },
  {
    "paragraph": "TO: All Supervisor<br>Personnel Staff<br>Department Secretaries<br>-------------------------------<br>FROM: Mr. Henry Sy, President<br>DATE: September 30, 2003<br>SUBJECT: Seminar-Workshop on Technical Writing<br>Staff development is one of the major concerns of this company. To this effect, you are requested to attend the aforementioned training to be sponsored by the English Department of Kapatiran Foundation on October 15 and 16 at the AVR. Registration is free; hence, everybody is enjoyed to participate.",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "A workshop on Technical Writing",
        "A": "Employee development",
        "C": "Increasing the English ability",
        "D": "Professional training",
        "question": "What is the memo about?",
        "idQuestion": 168
      },
      {
        "answerCorrect": "D",
        "D": "Technical field",
        "B": "Language (English)",
        "C": "Human resources training",
        "A": "Publishing",
        "question": "To which field would this company most likely belong?",
        "idQuestion": 169
      },
      {
        "answerCorrect": "D",
        "D": "The president",
        "B": "All secretaries",
        "C": "All senior leaders",
        "A": "Personnel staff members",
        "question": "To whom will this memo NOT be sent?",
        "idQuestion": 170
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> GOLF Colures DEVELOPMENTS</p></b>By D.W. Jones and G. L Santini<br>Illustrated, 258 pp. Los Angeles: <br>Comex Publishing Company. $9.95. <br><br>Golf Course Developments provides developers with everything they need to know about the elements of a regulation golf course as well as alternative layout types. It explains the various configurations that can be used and discusses the site factors which must be considered before a golf course is planned. Necessary golf course construction methods with their alternatives are detailed.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "A landscape architect",
        "B": "A mathematician",
        "C": "A type settler",
        "D": "An amateur golfer",
        "question": "Who would be most interested in this publication?",
        "idQuestion": 171
      },
      {
        "answerCorrect": "C",
        "C": "Design schemes",
        "B": "Golf rules and regulations",
        "A": "The names of planning board members",
        "D": "Tips on how to Improve your golf game",
        "question": "What information would you expect to find in this book?",
        "idQuestion": 172
      }
    ]
  },
  {
    "paragraph": "<b>Passage 1:</b><br><br><b><p align =\"center\"> Ride in Style! Save $15 off a weekly rental or get a free weekend day with this coupon!</p></b>Johnson’s Motors is offering you the chance to rent a quality vehicle at an all-time low price. Rent any vehicle from an Intermediate through a Sport Utility Vehicle, and you can get one weekend day free or save $15 on a weekly rental when you present this coupon at any participating Johnson’s Motors Rental Car location in the US.<br>To take advantage of this offer, call your travel consultant or the Rental Car Specialists at 1-800-226-7985. Coupon #MUJ8745. Rental must begin by 6/30/05.<br>An advance reservation is required. Subject to complete Terms and Conditions.<br>To view complete terms and conditions, log on to www.johnsons_rental.co or call 1-800-226-7986 to request a brochure. Subject to approval, eligibility restrictions apply.<br><br><b>Passage 2:</b><br><br>35 Sunny Dales<br>Westport<br>CA 30057<br>June 25, 2005<br><br>Re: Coupon #MUJ8745<br><br>Dear Sirs,<br>I recently applied for the above coupon, the details of which ran in the national press earlier this month. I am a 35-year-old with a clean driving, no traffic violation, a perfect credit record, and no criminal background. However, when I tried to apply for this rental offer, I was treated like a common criminal.<br>I object strongly to the fact that I was fingerprinted and my prints were run through police records. All I wanted to do was to take advantage of a $15 rental discount. I had heard that Johnson’s Motors operates according to very strict guidelines, but this is ridiculous. Furthermore, my application was rejected with no explanation other than, “Sorry, you do not fit our rental criteria”. I cannot begin to imagine who you do rent cars to.<br>I will be warning all my friends and acquaintances against using Johnson’s Motors.<br><br>Sincerely,<br>Mathew Jernsted",
    "listquestion": [
      {
        "answerCorrect": "B",
        "B": "Annual membership discounts",
        "A": "Continuation of organized lessons",
        "C": "Personalized coaching to suit individuals ‘needs",
        "D": "Free signup",
        "question": "What is NOT offered in the advertisement?",
        "idQuestion": 173
      },
      {
        "answerCorrect": "B",
        "B": "People who need a little nudge at getting into shape",
        "A": "Anyone who failed at dieting during the summer",
        "C": "People without much time on their hands",
        "D": "Athletes training for upcoming competitions",
        "question": "Who does this advertisement mainly target?",
        "idQuestion": 174
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> HOW TO  INVEST MORE AT<br> SMITH MUTUAL FUNDS </p></b>By Mail<br>To add to your account, send a check or money order payable to Smith Funds along with the additional investment form that is attached to this statement Please see Minimum investment requirements for each fund in the appropriate prospectus. <br>By Electronic Transfer? <br>After an account has been established, you may purchase additional shares by electronic transfer. Please call Smith Funds for instructions. <br>By Exchange<br>You can open a new account by exchanging from one Smith Funds account to an identically registered account. Please verify the Investment guidelines for each Fund in the appropriate prospectus. The Fund may modify, suspend, or terminate the exchange privilege at its discretion.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Telephone for information ",
        "B": "Mail a written request ",
        "C": " Send in another form ",
        "D": " Terminate their exchange privilege ",
        "question": "What should clients do to invest by electronic transfer?",
        "idQuestion": 175
      },
      {
        "answerCorrect": "A",
        "A": "The exchange privilege ",
        "B": "The investment guidelines ",
        "C": "The account registraton number ",
        "D": "The minimum investment ",
        "question": "What can the Fund change at any time?",
        "idQuestion": 176
      }
    ]
  },
  {
    "paragraph": "<b>SOPHIE’S PLACE Questionnaire</b><br>Dear Guests,<br><br>Your continuous support and patronage is our greatest source of comfort. Your heartfelt comments are our compelling drive to provide better service for you. Please kindly complete this questionnaire to let us know your thoughts. Thanks you very much.<br><br><b>Name: John Williams<br>Telephone: 755 2563<br>Date of Visit: Nov. 28, 2006<br>Time of Visit: 6:30 p.m</b><table align =\"center\" width=\"500\"><tr><td> Quality of Food </td><td> Good </td><td> Fair </td><td> Poor </td><td> Very poor</td></tr><tr><td> Taste </td><td> X</td><td> </td><td> </td><td> </td></tr><tr><td> Variety </td><td> </td><td> </td><td>X </td><td> </td></tr><tr><td> Price </td><td>X </td><td> </td><td> </td><td> </td></tr></table>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-----------------------------------<table align =\"center\" width=\"500\"><tr><td> Quality of Food </td><td> Good </td><td> Fair </td><td> Poor </td><td> Very poor</td></tr><tr><td> Efficiency of service </td><td> </td><td> </td><td> X</td><td> </td></tr><tr><td> Staff Courtesy </td><td> </td><td> X </td><td> </td><td> </td></tr><tr><td> Cleanliness </td><td></td><td>X </td><td> </td><td> </td></tr></table><br>Further Comments:<br>We had to wait over an hour for our food to arrive. The food was very tasty, but I think the place needs more people to wait on customers.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "He had dinner at the restaurant",
        "B": "He came with several guests",
        "A": "He is a regular customer",
        "D": "He is a very picky person",
        "question": "What can be implied about Mr. Williams?",
        "idQuestion": 177
      },
      {
        "answerCorrect": "C",
        "C": "Mr. Williams felt that the price was very unreasonable",
        "B": "Mr. Williams felt that the restaurant was understaffed",
        "A": "Mr. Williams liked the food he had today",
        "D": "Mr. Williams thought the menu selection needs were limited",
        "question": "Which of the following is NOT true about the results of the questionnaire?",
        "idQuestion": 178
      }
    ]
  },
  {
    "paragraph": "Dear Jake,<br><br>I just wanted to write you a note to tell you how much I've appreciated everything you've done for me. You were willing to take a chance on me when others wouldn't, due to my inexperience. Not only that, but you stuck by me as I learned and made mistakes.<br>I'm happy that you've found a new position with greater responsibilities. You deserve it. But I'm sad to see you go. You were more than a boss to me; you were a mentor and a friend. I will always value your advice, and will remember the lessons you have taught me. I remember the first time I missed deadline, and help up the whole paper. I was scared you would fire me. Instead you were supportive and understanding.<br>I hope we can stay in touch, professionally and personally. I have the highest respect for your talent and leadership skills. You have the ambition and acumen to be wildly successful. I hope you and Denise will find personal satisfaction in Albany as well. I hear it's a nice city. If there's ever anything I can do for you, please don't hesitate to ask.<br>All my best,<br>Tanya",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "To commemorate Jake's response",
        "B": "To remind Jake of his mistake",
        "A": "To highlight her competence",
        "D": "To elaborate on an opinion",
        "question": "Why does Tanya mention missing a deadline?",
        "idQuestion": 179
      },
      {
        "answerCorrect": "A",
        "A": "Change jobs",
        "B": "Take a vacation",
        "C": "Retire",
        "D": "Get married",
        "question": "What is Jake going to do?",
        "idQuestion": 180
      },
      {
        "answerCorrect": "B",
        "B": "She was hired by Jake.",
        "A": "She is not happy in her job.",
        "C": "She does not know Jake well.",
        "D": "She is a receptionist.",
        "question": "What can be inferred about Tanya?",
        "idQuestion": 181
      },
      {
        "answerCorrect": "B",
        "B": "He is a talented leader.",
        "A": "He is a competent teacher.",
        "C": "He is an egotistical editor.",
        "D": "He is a supportive husband.",
        "question": "What does Tanya say about Jake?",
        "idQuestion": 182
      }
    ]
  },
  {
    "paragraph": "Mr. George Mackie<br>IFS Freight Forwarding<br>8471 S. Eastern Avenue<br>Chicago, IL 60647<br><br>Dear Mr. Mackie: <br><br>We have just received a complaint about a mishandled delivery from one of our trusted customers. Mr. C. Benson of Butterfly Beauty Care in Dubuque, Iowa. <br>Apparently. a member of your staff delivered two cartons of goods to the Butterfly Beauty Cure facility despite the fact that the items they contained had been damaged in transit.<br>Enclosed, you will find a copy of the transmittal form signed by Mr. Benson, on which he clearly indicated that he noticed Use damage while your driver was still on the premises.<br>Mr. Benson reports that the driver refused to lake the goods back, contrary to your company's stated policy. Furthermore, the driver indicated that our packing was responsible roe the breakage. We can assure you that these boxes were packed with the usual care, and left our warehouse in perfect condition. We can only conclude that they were damaged during shipment. <br>We expect you to pick up the hoses immediately at absolutely no cost to Mr. Benson or Smooth Skin. We are far from satisfied with the actions of your employee, and in view of the fact that this is the third complaint we have received in six mouths, my further incidents of this nature will force us to reconsider the renewal of our contract with your firm. <br><br>Sincerely. <br>Peggy S. Rolf<br> Shipping Manager<br> Enclosure",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "A shipping document ",
        "B": "A check ",
        "C": "Two cartons ",
        "D": " A new contract ",
        "question": "What was sent to Mr. Mackie with this letter?",
        "idQuestion": 183
      },
      {
        "answerCorrect": "A",
        "A": "Smooth Skin was responsible for the damage. ",
        "B": " Butterfly Beauty should file a complaint. ",
        "C": " The shipment was damaged in transit. ",
        "D": " IFS should refund the customer''s money. ",
        "question": "According to the letter, what did the delivery driver do?",
        "idQuestion": 184
      },
      {
        "answerCorrect": "B",
        "B": "Returns ",
        "A": " Shipping charges. ",
        "C": " Weight limits ",
        "D": " Travel expenses ",
        "question": "Ms. Rolf refers to the IFS policy about",
        "idQuestion": 185
      },
      {
        "answerCorrect": "A",
        "A": "By retrieving the goods ",
        "B": "By contacting her directly ",
        "C": "By renewing the contract ",
        "D": "By paying for the damage",
        "question": "How does Ms. Rolf want the firm to respond to her teller?",
        "idQuestion": 186
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> How to get accepted to Fullgate University </p></b>.By Alex Herd, Fullgate University Admissions Office. It is time to start applying for university. Some students will be successful, but others will not. If you have dreamed of being admitted to Fullgate University, this article can show you what to do to improve your chances of success. First, you must apply early. You must apply before the application deadline. This is, perhaps, the most important consideration. We receive a lot of applications from excellent students who we have to reject because they sent us their application far too late. Make sure to apply before January 1 7,h. Fullgate University believes that after-school activities such as volunteer work, sports participation, and employment are very important. We look for any activities that help develop a student's character. Your grades are not the only aspect we consider. Finally, Fullgate University looks closely at letters of recommendation. We require at least three letters of recommendation. These should be written by people such as your teachers, sports club coaches, employers and the leaders of any volunteer organizations you belong to. We suggest that you get these as soon as possible so you can submit them with your application.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "Three",
        "B": "Four",
        "C": "Five",
        "A": "None",
        "question": "How many letters of recommendation does the university require?",
        "idQuestion": 187
      },
      {
        "answerCorrect": "B",
        "B": "the application deadline",
        "A": "volunteer work",
        "C": "sports participation",
        "D": "Employment",
        "question": "What is the most important thing to consider?",
        "idQuestion": 188
      },
      {
        "answerCorrect": "B",
        "B": "Pries",
        "A": "Teacher",
        "C": "Employer",
        "D": "Sports coach",
        "question": "Which of the following is NOT mentioned as someone to write a letter of recommendation?",
        "idQuestion": 189
      },
      {
        "answerCorrect": "A",
        "A": "high school students",
        "B": "fullgate University students",
        "C": "volunteers",
        "D": "school teachers",
        "question": "Who would be interested in this information?",
        "idQuestion": 190
      }
    ]
  },
  {
    "paragraph": "McDowell Publishing plans to merge with Harvey Media this January, a spokesman for McDowell Publishing said. The new company will be called McDowell and Harvey Media. The decision comes after both companies experienced their third straight year of losses. Both companies have struggled to compete with the world’s largest publishing company, Watson Media Inc., which accounts for about 75% of the market. Since Watson Media Inc. was founded by Charles Duvet Jr. in 1999 the company has successfully forced ten other small publishing companies to declare bankruptcy.<br>According to a spokesman form Harvey Media, after the merger is completed, the new company will launch a 3-million-dollar marketing campaign. Jackson Polkins, the famous children’s writer, has already announced he will be leaving Watson Media Inc. to pursue a contract with the new company.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "To remain competitive",
        "B": "To induce voluntary retirement",
        "C": "To hire more employees",
        "A": "To reduce operation costs",
        "question": "According to the article why are the two companies making the change?",
        "idQuestion": 191
      },
      {
        "answerCorrect": "C",
        "C": "Deficits",
        "B": "Fortunes",
        "A": "Properties",
        "D": "Resources",
        "question": "The word “losses” in line 5 is closest in meaning to",
        "idQuestion": 192
      },
      {
        "answerCorrect": "B",
        "B": "Children’s writer",
        "A": "Company spokesman",
        "C": "Financial advisor",
        "D": "Publishing assistant",
        "question": "What is Jackson Polkins’s occupation?",
        "idQuestion": 193
      },
      {
        "answerCorrect": "A",
        "A": "Charles Duvet Jr. started a company",
        "B": "Watson Media Inc. went bankrupt",
        "C": "Jackson Polkins published a book",
        "D": "Harvey Media introduced a new campaign",
        "question": "According to the article, what happened in 1999?",
        "idQuestion": 194
      },
      {
        "answerCorrect": "B",
        "B": "Watson Media Inc. is a huge company",
        "A": "The new company will lay off many workers",
        "C": "McDowell Publishing will invest considerable money",
        "D": "Harvey Media will change location",
        "question": "What can be inferred from the newspaper article?",
        "idQuestion": 195
      }
    ]
  },
  {
    "paragraph": "<b>Passage 1:</b><br><br> <b><p align =\"center\"> Cross – Cultural Communication in Business Negotiations</p></b>Business Weekly&nbsp;&nbsp; &nbsp;&nbsp; By Dr. Rod Steiner &nbsp;&nbsp; &nbsp;&nbsp; November 2006<br><br>The importance of effective cross-cultural communication during business conferences or negotiations is often unappreciated. And yet it is not just the immediate outcome of the negotiation which is at stake but also the possibility of a positive, ongoing business relationship.<br><br>Here’s a simple example:”don’t mix business and pleasure.” We say, thinking ourselves to be efficient and “virtuous”. But trying to negotiate with that attitude in some other cultures may well put future relationships under a cloud. So, the first rule should be to study the culture of the people with whom you are going to negotiate.<br><br>Dr. Rod Steiner, assistant lecturer, Department of Business Studies, South Australian Institute of Technology.<br><br> <b>Passage 2:</b><br><br><b><p align =\"center\"> South Australian Institute of Technology<br> Department of Business Studies</p></b><br>44 Berwick St<br>Adelaide, <br>Australia 5066<br>November 24, 2006<br><br>Dear Dr. Steiner,<br><br>I read your article “Cross – Cultural Communication in Business Negotiations” with a great deal of interest. I am a postgraduate language/business student at the University of Adelaide, and I have also had some experience living and studying in Japan.<br><br>You are absolutely right when you highlight possible “cross cultural irritation”. In our culture, we would never associate business transactions of any type with drinking alcohol and going to nightclubs. However, that’s more or less the normal way of doing things in Japan.<br><br>I hope to specialize in this area of study – I mean, in cross-cultural communication – and that’s why I have chosen also to study some foreign languages. If you have any suggestions for further reading, could you please let me know?<br><br>Thanks for your attention.<br><br>Julie Luddon",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Pursue a career in cross-cultural communication",
        "B": "Inquire about the source of information mentioned in the article",
        "C": "Contradict what Dr. Steiner had said in his article",
        "D": "Learn as many languages as possible",
        "question": "What does Ms. Luddon want to do?",
        "idQuestion": 196
      },
      {
        "answerCorrect": "D",
        "D": "She has already received a bachelor’s degree",
        "B": "She is writing a book about cultural negotiations",
        "C": "She is studying to become a university professor",
        "A": "She wants to work in a foreign country",
        "question": "What can be inferred about Julie Luddon?",
        "idQuestion": 197
      },
      {
        "answerCorrect": "A",
        "A": "Alarm",
        "B": "Admiration",
        "C": "Fear",
        "D": "Assurance",
        "question": "In the article, the word “consternation” in paragraph 2, line 3 is closest in meaning to",
        "idQuestion": 198
      },
      {
        "answerCorrect": "A",
        "A": "To know the culture of your business counterpart",
        "B": "To take a course in international business relationships at the institute",
        "C": "Always to be alert of hints that can damage an ongoing business relationship",
        "D": "Not to mix business and pleasure when dealing with any culture",
        "question": "What does the article suggest?",
        "idQuestion": 199
      },
      {
        "answerCorrect": "C",
        "C": "Both are interested in the same subject",
        "B": "Both have lived overseas in the past",
        "A": "Both are writing books",
        "D": "Both work in the same university",
        "question": "What do Julie and Dr. Steiner have in common?",
        "idQuestion": 200
      }
    ]
  }
]