[
  {
    "paragraph": "Food products account for the largest portion of our agricultural exports, although it is traditionally thought that pesticides and other agricultural chemicals are in the lead. The value of food product exports has increased in recent years, with the increased interest among consumers in more exotic food products. Our growers have responded to the demand and we have established one million hectares as a special development region for these products. Our low night time temperatures combined with the fact that we have little ram and plenty' of sun in the daytime. gives us a competitive edge over growers in other regions.<br><br>Our exports of native tropical fruits and root vegetables have increased from less than 2% to more than 5% of total agricultural exports in the past two years and growth Is expected to continue. But we continue to anticipate new food trends and will be ready to respond as the market changes.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "Increased interest in unfamiliar foods",
        "B": "Drought in other countries",
        "C": "Higher prices",
        "A": "Consumers who are willing to spend more",
        "question": "Why has the value of their food product exports increased?",
        "idQuestion": 153
      },
      {
        "answerCorrect": "B",
        "B": "Foods",
        "A": "Pesticides",
        "C": "Fibers",
        "D": "Chemicals",
        "question": "What is exported the most?",
        "idQuestion": 154
      },
      {
        "answerCorrect": "D",
        "D": "High demand for exotic fruits and root vegetables",
        "B": "Regulations on agricultural exports",
        "C": "High prices for foods",
        "A": "Desire to produce more",
        "question": "What trend do they expect to continue?",
        "idQuestion": 155
      }
    ]
  },
  {
    "paragraph": "TO: Bill Meredith<br>FROM: Mr. Chambers<br>DATE: May 29th, 2011<br>SUBJECT: seminar<br>----------------------------<br>A seminar on Selling Computerized High Technology will be held at the Bolten Hotel on June 15th, 2011; at 1:00 p.m. ABC Corporation is conducting the seminar, which should be extremely informative.<br>We strongly recommend that every member of the sales force attend this seminar. We will, of course, pay the entrance fees for all employees who attend. Please encourage everyone to go, and please provide me with the names of those who will attend no later than June 1st. I appreciate it.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "In about two weeks",
        "B": "At the end of the summer",
        "C": "In the first month of the year",
        "A": "In one month",
        "question": "When will the seminar be held?",
        "idQuestion": 156
      },
      {
        "answerCorrect": "B",
        "B": "The sales department officers",
        "A": "All employees",
        "C": "Bill Meredith",
        "D": "ABC Corporation’s officers",
        "question": "Who is most recommended to take part in the workshop?",
        "idQuestion": 157
      },
      {
        "answerCorrect": "A",
        "A": "Computerized High Technology sale",
        "B": "Training sales force",
        "C": "Technological sales information",
        "D": "Technology",
        "question": "What will this seminar be about?",
        "idQuestion": 158
      }
    ]
  },
  {
    "paragraph": "Community Care Meeting<br>Nov. 2nd, 2010, 7 p.m.<br>1. Hopeshare presentation Two representatives from Hopeshare, Leslie Graves and Rebecca Steinman, gave a presentation about their organization. Like us, they give financial aid to low-income people and help them budget their money. But they also provide a food bank, shelter, transitional housing, transportation program, adult education, and an employment program. Their annual operating budget is about $10 million. Leslie said that Hopeshare wants to form a stronger partnership with Community Care, and explore ways we can share resources and avoid overlapping services. She recommended that we meet together at least twice a year.<br>2. Treasurer's report Treasurer Jacob Hall passed out current budget figures showing our up-to-date income and expenses. He said that we have $851.52 total liabilities & capital. Our total revenues for Oct. Were $1,690.97.<br>3. Promotional plans Robin Sayers proposed that we produce a DVD promoting our services, which could be shown to churches and other potential donors. Gina Mauer said that it would also be good to make a brochure that could be handed to clients and distributed throughout the community. We agreed that everyone should pitch in to help write, take photos, and help with graphics and design. We set a deadline of Dec. 4th to have preliminary plans in place. Mary Burley agreed to be in charge of the project and to keep everyone on track.<br>4. Problems and concerns Community Care director Bill Lyons discussed the need to improve coordination between team members. He said he is working on upgrading our website so everyone can have instant access to information about clients we help and resources available to them.<br>5. Next meeting We agreed to meet again at 7 p.m. Dec. 4th at Bill's house, 1134 Midvale Ave. N.<br>The meeting was adjourned at 9 p.m.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "To promote Community Care",
        "B": "To give a present to Hopeshare",
        "A": "To sell and raise money",
        "D": "To show to Community Care clients",
        "question": "Why does Robin Sayers mention making a DVD?",
        "idQuestion": 159
      },
      {
        "answerCorrect": "C",
        "C": "It helps low-income people",
        "B": "It provides emergency shelter",
        "A": "It produces promotional materials",
        "D": "It designs company websites",
        "question": "What does Community Care do?",
        "idQuestion": 160
      },
      {
        "answerCorrect": "C",
        "C": "Improving the Community Care website",
        "B": "Planning a fund-raising dinner",
        "A": "Writing and editing a promotional brochure",
        "D": "Forming a partnership with Hopeshare",
        "question": "According to the minutes, what is Bill Lyons working on?",
        "idQuestion": 161
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> OFFICE SUPPLY SOLE</p></b><b><p align =\"center\">This week only</p></b><br>&nbsp;&nbsp;   •  Computer paper (white only) 25% off<br>&nbsp;&nbsp;   • Envelopes (all colors, including pink, purple, and gold) 50% off<br>&nbsp;&nbsp;   • Notebooks-buy five, get one free<br>&nbsp;&nbsp;   • Pens (blue, black, and red ink)  12 for $1<b><p align =\"center\"> Sale ends Saturday<br>Store closed Sunday</p></b>",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "Buy five notebooks",
        "B": "Spend $25 on computer paper",
        "C": "Buy colored envelopes",
        "A": "Pay one dollar",
        "question": "How can you get a free notebook?",
        "idQuestion": 162
      },
      {
        "answerCorrect": "B",
        "B": "White",
        "A": "Pink, purple, and gold",
        "C": "All colors",
        "D": "Red, blue, and black",
        "question": "What kind of computer paper is on sale?",
        "idQuestion": 163
      },
      {
        "answerCorrect": "A",
        "A": "All week",
        "B": "On Saturday only",
        "C": "On Sunday only",
        "D": "All weekend",
        "question": "When is the sale?",
        "idQuestion": 164
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> ARRIVAL FORM</p></b><table align =\"center\"><tr><td> Family Name: </td><td> Manov </td></tr><tr><td> Given Name: </td><td> Krasemir </td></tr><tr><td> Birth Dale:  </td><td>6-19-53</td></tr><tr><td> Sex: </td><td> Male</td></tr><tr><td> Country of Citizenship: </td><td> Bulgaria </td></tr><tr><td> Passport Number: </td><td> 74927156301  </td></tr><tr><td> Country Where You Live: </td><td> Bulgaria  </td></tr><tr><td> Airline and Flight: </td><td> Atlantic Airlines 651  </td></tr><tr><td>  Where Boarded: </td><td> Sofia </td></tr><tr><td>   Purpose of Travel : </td><td> Pleasure </td></tr></table>",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "Krasemir",
        "B": "Manov",
        "C": "Sofia",
        "D": "Pleasure",
        "question": "What is his first name?",
        "idQuestion": 165
      },
      {
        "answerCorrect": "D",
        "D": "Bulgaria",
        "B": "Bosnia",
        "C": "Hungary",
        "A": "Bolivia",
        "question": "What country is Manov a citizen of?",
        "idQuestion": 166
      },
      {
        "answerCorrect": "B",
        "B": "He is on vacation.",
        "A": "He is on a business trip.",
        "C": "He is visiting relatives",
        "D": "He is studying the country",
        "question": "Why is he traveling?",
        "idQuestion": 167
      }
    ]
  },
  {
    "paragraph": "A $100 deposit per person is required for the 5-day course and $50 per person for the 2 day course. Deposits are refundable if notice of cancellation is received at least 14 days prior to reservation period, less a $10 handling charge. Deposit will not be refunded if cancellation is received less than 14 days prior to reservation period. Deposit may be transferred to another session if notice of change is received at least 7 days prior to original date of enrollment. Transfer of deposit to another session Is contingent upon availability of space in that session.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "$10 ",
        "B": " Nothing ",
        "A": " $5 ",
        "D": "$50 ",
        "question": "How much most you pay if you cancel your registration three weeks before a session begins?",
        "idQuestion": 168
      },
      {
        "answerCorrect": "C",
        "C": "Policy on Withdrawals ",
        "B": "Procedures for Depositing Checks ",
        "A": "Availability of Registration Forms ",
        "D": "Spring Course Offerings ",
        "question": "Which of the following would be the best heading for this notice?",
        "idQuestion": 169
      },
      {
        "answerCorrect": "B",
        "B": "If there is any space left in the second course ",
        "A": " If you have paid the handling charge ",
        "C": " If the first course is canceled because of low enrollment ",
        "D": " If your original space can be fitted",
        "question": "What determines if your deposit can be transferred to a different course?",
        "idQuestion": 170
      }
    ]
  },
  {
    "paragraph": "<b><p align =\"center\"> HOW TO  INVEST MORE AT SMITH MUTUAL FUNDS</p></b>By Mail<br>To add to your account, send a check or money order payable to Smith Funds along with the additional investment form that is attached to this statement Please see Minimum investment requirements for each fund in the appropriate prospectus. <br>By Electronic Transfer? <br>After an account has been established, you may purchase additional shares by electronic transfer. Please call Smith Funds for instructions. <br>By Exchange<br>You can open a new account by exchanging from one Smith Funds account to an identically registered account. Please verify the Investment guidelines for each Fund in the appropriate prospectus. The Fund may modify, suspend, or terminate the exchange privilege at its discretion.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "The exchange privilege",
        "B": "The investment guidelines ",
        "C": "The account registraton number ",
        "D": "The minimum investment ",
        "question": "What can the Fund change at any time?",
        "idQuestion": 171
      },
      {
        "answerCorrect": "A",
        "A": "Telephone for information ",
        "B": "Mail a written request ",
        "C": "Send in another form ",
        "D": "Terminate their exchange privilege ",
        "question": "What should clients do to invest by electronic transfer?",
        "idQuestion": 172
      }
    ]
  },
  {
    "paragraph": "A simple method of determining how fast savings grow is to use the \"Rule of 72.\" Divide the number 72 by the interest rate to get the number of years required for money to double. For example, in the case of a 16% interest rate, 72 divided by 16% equals 4.5, so it takes four and a half years for money to double. This is based upon the 16% rate being compounded annually. If the interest is compounded quarterly or daily, slightly fewer years will he required.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "The number of years involved decreases",
        "B": "The calculations become more precise",
        "C": "The return on your investment doubles",
        "D": "The rate of interest is much higher",
        "question": "How is the ’Rule of 72' affected when interest is compounded daily?",
        "idQuestion": 173
      },
      {
        "answerCorrect": "B",
        "B": "The time it takes to double your investment",
        "A": "The current interest rates",
        "C": "The quarterly interest rate",
        "D": "The interest you earn in four and a halt years",
        "question": "What information does the \"Rule of 72\" give you?",
        "idQuestion": 174
      }
    ]
  },
  {
    "paragraph": "A number of factors have led to a twelve-month freeze at Keystone Technology Industries. As consumer spending continues to decrease in response to the ongoing recession, demand for advanced electronic products has dropped sharply. The hiring freeze in conjunction with a reduction in production volume, is expected to ease the financial burden for Keystone. Keystone is one of the top five employers in the tri-state area. The company regularly hires over 1,000 new employees each year, including part-time help and interns.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "keystone is facing a financial burden",
        "B": "the company is flourishing",
        "C": "internship programs are more effective now",
        "A": "there is a shortage of electronic products",
        "question": "Why must the change take place?",
        "idQuestion": 175
      },
      {
        "answerCorrect": "D",
        "D": "it will not hire any workers for a year",
        "B": "it will open new stores in three states",
        "C": "it must hire 1,000 new employees",
        "A": "it will develop an internship program",
        "question": "In what way is Keystone changing?",
        "idQuestion": 176
      }
    ]
  },
  {
    "paragraph": "Small computer software company is looking for an office manager. College degree not required, but applicant must have at least two years experience at a similar job. Call Ms. Chang (director) at 348-555-0987.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "Office manager",
        "B": "College professor",
        "C": "Computer programmer",
        "A": "Director of a computer company",
        "question": "What kind of job is advertised?",
        "idQuestion": 177
      },
      {
        "answerCorrect": "D",
        "D": "Two or more years experience",
        "B": "Telephone skills",
        "C": "Less than two years experience",
        "A": "A college degree",
        "question": "What is a requirement for this job?",
        "idQuestion": 178
      }
    ]
  },
  {
    "paragraph": "January 1st, 2007<br>Environment Protection Agency, Government of Sindh, announces that City District Government Karachi has filed Environmental Impact Assessment (EIA) report for Construction of a 25km long Karachi Elevated Expressway over Shahra-e-Faisal and M.T.Khan road for approval under Pakistan Environmental Act 1997 and EIA/IEE Regulations 2000. This Expressway will be constructed on the corridor that starts from Jinnah Bridge near Karachi Port passing through Saddar Town, Jamshed Town, Shah Faisal Town, and Malir Town, it reaches Quaidabad in Landhi Town of the City District Government Karachi (CDGK). The project shall be constructed and operated on annuity basis by a Malaysian based international company, IJM Corporation Berhad. <br>The Prime objectives of the project are to: <br>&nbsp;&nbsp;   • Enhance the road capacity of the Strategic Corridor: Jinnah Bridge - Shahra-e-Faisal – Jinnah Terminal – Quaidabad <br>&nbsp;&nbsp;   • Facilitate safe, secure and speedy travel from Central Business District to Air Port, Port Qasim, Steel Mills, National Highway and Super Highway<br>&nbsp;&nbsp;   • Upgrade and modernize the infrastructure facilities of the fast growing megapolis.<br><br>The EIA report is available for study by the public and submission of comments at the following address: <br><br>Director General<br>Environment Protection Agency<br>Government of Sindh<br>EPA Complex, Kodangi Industrial area, Karachi<br>Tel: 5065950<br>Fax: 5065940<br><br>The General Public and stakeholders through this notice are requested to offer the comments and concerns in writing suggesting the mitigation measures within 30 days of the publications of this notice on above mentioned address. Public Hearing of the EIA report shall be held on 3rd April, 2007, at 10am at EPA Complex, Kodangi Industrial area, Karachi.",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "Highway construction",
        "B": "A new bridge",
        "A": "An environmental impact assessment report",
        "D": "Bridge closure",
        "question": "What is this notice about?",
        "idQuestion": 179
      },
      {
        "answerCorrect": "A",
        "A": "February 1st",
        "B": "January 1st",
        "C": "March 1st",
        "D": "April 3rd",
        "question": "What is the due date for offering the mitigation measures for the project?",
        "idQuestion": 180
      },
      {
        "answerCorrect": "C",
        "C": "Karachi Port",
        "B": "Jinnah Bridge",
        "A": "Saddar Town",
        "D": "Shah Faisal Town",
        "question": "Which place will the project NOT pass through?",
        "idQuestion": 181
      },
      {
        "answerCorrect": "A",
        "A": "To improve the infrastructure facilities",
        "B": "To attract more travelers",
        "C": "To increase the commuters’ speed",
        "D": "To limit traffic congestion",
        "question": "Which of the following is an objective of this project?",
        "idQuestion": 182
      }
    ]
  },
  {
    "paragraph": "A new ruling which came into effect last week requires some homeowners to purchase new smoke alarms.  The ordinance states that there should be a fire alarm installed in every bedroom of the house,and these alarms must comply with certain safety standards. Some local residents are displeased at these new regulations.  Gwen Ellis of McKinley says that to meet with the new regulations, she has to buy five new alarms to replace the ones she installed just six months ago.  With fire alarms costing up to $20 apiece, this is an unwelcome ruling for many people. Fortunately, the McKinley Fire Department is offering grants for homeowners and will provide and install new fire alarms free of charge.  If you have small children or are older than 65 years of age, you may be eligible for these.  The McKinley Fire Department has 5,000 smoke alarms to give away.  To inquire about obtaining a free alarm, or to find out whether you qualify, call 692-569-0372.",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "her previous alarms didn’t meet the safety regulations",
        "B": "her old alarms stopped working",
        "C": "she now has a young family",
        "D": "she has just moved into a new house",
        "question": "Why did Gwen Ellis have to buy new smoke alarms?",
        "idQuestion": 183
      },
      {
        "answerCorrect": "A",
        "A": "$100",
        "B": "$20",
        "C": "$120",
        "D": "$4",
        "question": "How much do five fire alarms cost?",
        "idQuestion": 184
      },
      {
        "answerCorrect": "A",
        "A": "the number of smoke alarms which are available free to certain people",
        "B": "the number of people who are eligible for free smoke alarms",
        "C": "the number of smoke alarms which need to be replaced in the town of McKinley",
        "D": "the number of smoke alarms which have already been installed by the Fire Department",
        "question": "What does the number 5,000 refer to?",
        "idQuestion": 185
      },
      {
        "answerCorrect": "A",
        "A": "an elderly couple",
        "B": "a family of two adults and two teenagers",
        "C": "a woman living alone",
        "D": "a man who owns his own home",
        "question": "Which of the following people may be able to receive a free fire alarm?",
        "idQuestion": 186
      }
    ]
  },
  {
    "paragraph": "Softwind's technical support staff provides free telephone assistance to registered Softwind users, In order to receive this free assistance, you must first register your product with Softwind. To do this, till in the enclosed registration card, including the name of the retail outlet where you purchased this product.Softwind will then send you a personal identification number (PIN), which must be supplied tosupport staff whenever you request assistance. Registering your product will also enable us to send you timely information on updates and future releases. Before calling technical support, please try to find the answer to your question in the handbook that accompanies this product. In particular, we recommend that you check the section on frequently asked questions that begins on page 2155.",
    "listquestion": [
      {
        "answerCorrect": "D",
        "D": "The name of the store that sold the product",
        "B": "The user''s personal identification number",
        "C": "The dates of future releases",
        "A": "The user''s forwarding address",
        "question": "What information is necessary in order to register this product?",
        "idQuestion": 187
      },
      {
        "answerCorrect": "B",
        "B": "Softwind customers",
        "A": "Technical support staff",
        "C": "Softwind engineers",
        "D": "Retail sates personnel",
        "question": "Who were these instructions written for?",
        "idQuestion": 188
      },
      {
        "answerCorrect": "A",
        "A": "Read the manual",
        "B": "Change your PIN",
        "C": "Telephone technical support",
        "D": "Request updated instructions",
        "question": "What should you do first if you have a problem with the product?",
        "idQuestion": 189
      },
      {
        "answerCorrect": "A",
        "A": "By mailing in the registration card",
        "B": "By requesting one from support staff",
        "C": "By telephoning technical support",
        "D": "By signing up for one at a retail outlet",
        "question": "How can you receive a PIN?",
        "idQuestion": 190
      }
    ]
  },
  {
    "paragraph": "Suarez Drilling Corporation<br>1217 Isabella Avenue, Buenos Aires, Argentina<br>Ms. I Ursula Kahanian<br>Dienst and Klein Auditors<br>1001 Wellington Avenue<br>Toronto, (Ontario)<br>Canada<br><br>Dear Ms. Kahanian; <br><br>We will be pleased to welcome you to our headquarters for the yearend auditing procedures. Paula Jenkins tells us that you will arrive in Buenos Aires on flight BA 209 on Monday, January 30, at 10:10 a.m. I have instructed my assistant, Carmen Sierra, to drive you directly to our main office and make sure that all the arrangements for your stay are satisfactory. We will put a computer terminal at your disposal in a private office. should you have any special requirements, I would appreciate it if you would phone or fax us to let us know before your arrival<br>We have booked a room at the Santa Catalina Hotel in the center of town, which serves breakfast and dinner. Alternatively, we can recommend many fine restaurants in the center of town. We have arranged for you to have prepaid lunches at our staff cafeteria. Ms. Sierra will take care of the transport arrangement for your return to the airport on Friday the third. <br>I look forward to meeting you next month. <br><br>Sincerely<br>Financial Director",
    "listquestion": [
      {
        "answerCorrect": "C",
        "C": "conduct an audit ",
        "B": "To visit a drilling site ",
        "A": "To upgrade a computer system ",
        "D": " To review various restaurants",
        "question": "Why is Ms. Kahanian going to Buenos Aires?",
        "idQuestion": 191
      },
      {
        "answerCorrect": "D",
        "D": "To find out if she will have access to a copy machine ",
        "B": "To arrange to use a computer ",
        "C": " To tell him her flight number ",
        "A": " To reserve hotel accommodations ",
        "question": "Why might it be necessary for Ms. Kahanian to contact Mr. Ortiz prior to her arrival?",
        "idQuestion": 192
      },
      {
        "answerCorrect": "A",
        "A": "3rd Friday ",
        "B": " 1st Thursday ",
        "C": " 2nd Firday ",
        "D": " 4th Saturday",
        "question": "What date will she return?",
        "idQuestion": 193
      },
      {
        "answerCorrect": "D",
        "D": "At the Suarez Drilling headquarters ",
        "B": " At the Santa Catalina Hotel ",
        "C": " In one of the town''s restaurants ",
        "A": " At a local coffee shop ",
        "question": "Where will Ms. Kahanian probably have her midday meals?",
        "idQuestion": 194
      },
      {
        "answerCorrect": "B",
        "B": "Financial director ",
        "A": " Personel director ",
        "C": " Sales manager ",
        "D": " Head of operation ",
        "question": "Who invites Ms. Kahanian for an audit ?",
        "idQuestion": 195
      }
    ]
  },
  {
    "paragraph": "<b>Passage 1:</b><br><br>New world Supermarkets<br>5thFloor Federation Tower<br>Melbourne<br>September 8, 2006<br><br>Dear Sir or Madam,<br><br>I received the bill for my August account on September 5, 2006, and was very surprised to find that I had been charged for a box of diapers I didn’t buy. I am an old-age pensioner, and my children are all grown up. It’s very unlikely that I will be needing diapers any time soon.<br><br>I have to say that I am surprised. I have shopped at New World Supermarkets for 30 years, and I’ve generally been very satisfied with your standards of service.<br><br>Could you please check your accounts and sort out the problem? I have a fixed income, so a bill for $50 for something I never bought is making me very worried. Please let me know as soon as possible.<br><br>Yours faithfully<br><br>Ms. Suzanne Jones<br><br><b>Passage 2:</b><br><br>Ms. Suzanne Jones<br>87 Bluff Rd<br>Melbourne<br>Re: New World Account no.33782A for August<br><br>Dear Ms. Jones,<br><br>Please accept our apologies. You were indeed correct that an error was made in your August account dated and sent out on September 3, 2006. We have ascertained that this error occurred in several accounts, in which extra charges were added, due to a glitch in the computer program.<br><br>Rest assured that we have rectified the error in your account and modified our automated accounts system to ensure that no mistakes will be made in the future.<br><br>An updated account will be sent with your next statement. However, please do not hesitate to contact me if you prefer a replacement statement immediately or if you have any other query.<br><br>Yours faithfully<br><br>Julie London<br>Accounts Department",
    "listquestion": [
      {
        "answerCorrect": "A",
        "A": "She only has a limited income",
        "B": "She has never shopped at the supermarket before",
        "C": "She has had problems with her bill before",
        "D": "She will never shop at the store again",
        "question": "What is suggested about Ms. Jones?",
        "idQuestion": 196
      },
      {
        "answerCorrect": "B",
        "B": "5 days",
        "A": "2 days",
        "C": "3 days",
        "D": "4 days",
        "question": "How many days after the store sent out its bill did Ms. Jones write back?",
        "idQuestion": 197
      },
      {
        "answerCorrect": "C",
        "C": "To point out a mistake on an invoice",
        "B": "To complaint about a late delivery",
        "A": "To show appreciation for good service",
        "D": "To inquire about a product on sale",
        "question": "What is the purpose of the first letter?",
        "idQuestion": 198
      },
      {
        "answerCorrect": "B",
        "B": "A malfunction in the computer program",
        "A": "An accounting error by one of the staff members",
        "C": "A delivery mix-up at the warehouse",
        "D": "A shortage of staff in the accounting department",
        "question": "What caused the problem to occur?",
        "idQuestion": 199
      },
      {
        "answerCorrect": "D",
        "D": "If she wants the correct statement right away",
        "B": "If the problem persists",
        "C": "As soon as the next bill arrives",
        "A": "If she is curious to know the cause of the problem",
        "question": "When should Ms. Jones contact Julie London?",
        "idQuestion": 200
      }
    ]
  }
]